<?php
  echo "<p class=\"T-center\"><img src=\"img/photos/school.jpg\" alt=\"Упс, зображення кудись зникло!\" width=50% height=50%}><br><i>Моя школа</i><p>";
  echo "<p>Загальну середню освіту я отримав у <b>Мошнівській загальноосвітній школі</b>. 
  Перші 5 років у школі, я вчився, як і всі мої однолітки, більше уваги звертаючи 
  на розваги... то було моє дитинство, одні з кращих років мого життя, про які я 
  анітрохи не жалкую.<br>
  Наприкінці 5-го класу з'явились певні обставини, через які навчання я був 
  вимушений продовжити в індивідуальній формі. Я став більш старанний у ті роки, 
  і тоді, власне, почалось моє дорослішання та закладення наріжного каменю моєї 
  особистості. Закінчив школу я не на відмінно, але й не погано.<br>
  Наступним кроком була вища освіта...</p>";
  echo "<p class=\"T-center\"><img src=\"img/photos/university.jpg\" alt=\"Упс, зображення кудись зникло!\" width=50% height=50%}><br><i>Вхід до мого університету</i><p>";
  echo "<p></p>";
?>