<?php 
  echo "<p class=\"T-center\"><img src=\"img/photos/Oleksandr.jpg\" alt=\"Упс, зображення кудись зникло!\" width=35% height=35%}></p>";
  echo "<p><b>Кукотін Олександр Анатолійович</b> (народився 13 липня 2000, м.Черкаси, Україна) — звичайний сільський хлопчина з великими амбіціями. Навчався в школі, після чого вступив до Черкаського національного університету ім. Б.Хмельницького, де навчається і сьогодні. Має досить амбітні цілі на життя: стати розробником комп'ютерних ігор і зробити світ трішки кращим.</p>";
?>
