<?php
  echo "<p class=\"T-center\"><img src=\"img/photos/school.jpg\" alt=\"Упс, зображення кудись зникло!\" width=50% height=50%}><br><i>Моя школа</i><p>";
  echo "<p>Загальну середню освіту я отримав у <b>Мошнівській загальноосвітній школі</b>. 
  Перші 5 років у школі, я вчився, як і всі мої однолітки, більше уваги звертаючи 
  на розваги... то було моє дитинство, одні з кращих років мого життя, про які я 
  анітрохи не жалкую.<br>
  Наприкінці 5-го класу з'явились певні обставини, через які навчання я був 
  вимушений продовжити в індивідуальній формі. Я став більш старанний у ті роки, 
  і тоді, власне, почалось моє дорослішання та закладення наріжного каменю моєї 
  особистості. Закінчив школу я не на відмінно, але й не погано.<br>
  Наступним кроком була вища освіта...</p>";
  
  echo "<p class=\"T-center\"><img src=\"img/photos/university.jpg\" alt=\"Упс, зображення кудись зникло!\" width=50% height=50%}><br><i>Вхід до мого університету</i><p>";
  echo "<p>Я прийшов у <b>Черкаський національний університет</b> з конкретною ціллю - 
  навчання, нічого іншого я не хотів... Я й уявити собі не міг, що буде відбуватись 
  наступні 3 навчальні роки. Це був хаос, це було весело, я хочу ще студентського життя!
  Що ж до знань, які я отримав і продовжую отримувати, то вони, без сумніву, будуть
  мені у пригоді протягом всього життя. Навчаючись по спеціальності 151 - Автоматизація
  та комп'ютерно інтегровані технології. Цікава річ, але місцями трапляється занадто
  багато фізики та пов'язаних дисциплін. Я просто беру те, що мені цікаво.</p>";
?>