<p class="T-center">
  <img src="../assets/img/pictures/retro.jpg" alt="Прибулець з гри Space Invaders" width=50% height=50%>
  <br>
  <i>Space invader</i>
</p>
<p>
  Моє головне хобі, починаючи з самого дитинства - це <b>Ігри</b>.
  Відеоігрова індустрія не просто захоплює мене своїми масштабами, можливостями
  та різноматністю, вона відкриває для мене небачені можливості для самовираження
  і втілення своїх фантазій у віртуальній реальності. Вигадані відеоігрові світи,
  які ось уже протягом багатьох років створюють люди, надихають та розвивають
  інших людей, що їх відвідують.
</p>

<p class="T-center">
  <img src="../assets/img/pictures/book.jpg" alt="Черв'як в окулярах на книжці" width=50% height=50%}>
  <br>
</p>
<p>
  Іншим моїм захопленням, що з'явилося дещо пізніше, в період близький до
  закінчення школи та періоду підготовки до екзаменів, - це <i>читання книжок</i>.
  Будучи вимушеним читати оригінали різних книжок, я просто звик до цього і полюбив це.
  Це йде мені тільки на користь: розвиває уяву, збільшує рівень ерудованості та
  в цілому насичує свідомість мудрістю тих, хто писав книги.
  <br>
  Зізнатися, я і сам досить часто думаю про те, щоб самому податись у написання
  книг, більше як хобі, основне ж бо заняття - то розробка відеоігор. Дуже вже
  хочу спробувати написати щось, хоч невеличке ессе, але... ніяк не дійдуть руки до цього :(
</p>
